{
    "status": "ok",
    "articles": [{
        "id": 1,
        "author": "Разбор Вадима Лукомского",
        "title": "Быстрый гол Мбаппе взорвал матч «Бавария» – «ПСЖ». Ключевой стала дуэль Киммих-Неймар, «Бавария» создала намного больше моментов",
        "description": "«Бавария» и «ПСЖ» подходили к ремейку прошлогоднего финала с очень внушительным списком потерь. Этот фактор (вместе с быстрым голом Мбаппе) только сделал матч ярче и веселее. Результат: настоящий триллер, в котором со счетом 3:2 победил «Париж» (кажется, совсем не по делу). В разборе как раз и поговорим, как потери ударили по командам и почему победа гостей такая неоднозначная..",
        "url": "https://www.sports.ru/tribuna/blogs/vadimlukomski/2908437.html",
        "urlToImage": "https://s5o.ru/storage/simple/ru/edt/ac/f7/f7/59/rue10bb1b643a.jpg",
        "publishedAt": "08.04.2021, 22:10"
    }, {
        "id": 2,
        "author": "Анализ Капелло, Сакки, Кассано и Лукомского",
        "title": "Провал Италии в еврокубках: Конте ошибся с Эриксеном, Пирло не смог совместить Роналду и прессинг, «Аталанта» нарвалась на Зидана",
        "description": "Из семи стартовавших в еврокубках-2020/21 итальянских команд до четвертьфиналов добралась одна – «Рома» играет с «Аяксом» в Лиге Европы. На старте сезона в медиа много рассуждали о мощном «Интере», дерзкой «Аталанте» и прогрессирующем «Лацио», сравнивали Андреа Пирло с Пепом Гвардиолой и Зинедином Зиданом, писали, что у «Наполи» сильнейший состав за последние годы. Чуть позже поднялась волна оптимизма в отношении «Милана», который с минимальными потерями прошел первую часть сезона. Но к середине марта Лига чемпионов осталась без представителей Серии А (впервые за шесть лет), в Лиге Европы вся надежда на «Рому», но в команду Паулу Фонсеки не верят – даже коэффициент на победу «Аякса» в турнире ниже, чем на успех римлян, не говоря уже о «МЮ» и «Арсенале»....",
        "url": "https://www.sports.ru/tribuna/blogs/gianlucalapadula/2908232.html#supertop",
        "urlToImage": "https://s5o.ru/storage/simple/ru/edt/21/e8/40/ed/rue0f17d6fccc.jpg",
        "publishedAt": "08.04.2021, 18:20"
    }, {
        "id": 3,
        "author": "Тактический разбор Ильи Васильева",
        "title": "Мэйсон Маунт уничтожил «Порту»: забил в сложнейший момент и тащил на себе всю атаку «Челси»",
        "description": "Перед «Порту» в «Челси» было очень неспокойно. Все началось с субботнего разгрома от «Вест Брома» (2:5). Во-первых, это первое поражение Томаса Тухеля в лондонском клубе за 15 матчей. Во-вторых, «Челси» рассыпался и получил сразу пять голов, хотя в предыдущих играх пропускал всего дважды. Одна из причин – удаление Тиаго Силвы. Матч против Биг Сэма стал первым после травмы, полученной в начале февраля. В отсутствие бразильца на первые роли вышел Андреас Кристенсен, поэтому перед Томасом Тухелем стоял тяжелый выбор: опытный Силва или разыгравшийся датчанин. Еще дровишек подбросила остальная команда: по информации The Athletic, в раздевалке закусились Рис Джеймс и Сесар Аспиликуэта, а полуконфликт между Кепой и Рюдигером во время субботней игры перерос в потасовку на воскресной тренировке.",
        "url": "https://www.sports.ru/tribuna/blogs/retrospektivny_analiz/2908360.html",
        "urlToImage": "https://s5o.ru/storage/simple/ru/edt/34/58/58/02/rueefa832cc56.jpg",
        "publishedAt": "08.04.2021, 17:57"
    }, {
        "id": 4,
        "author": "ПРО КХЛ",
        "title": "6 лет назад СКА вытащил серию против ЦСКА с 0-3. Вспоминаем великий камбэк",
        "description": "Шесть лет назад СКА вышел в финал Кубка Гагарина. Впервые в своей истории. Но не это стало главным событием сезона-2014/15 и плей-офф в Западной конференции. Команда, которую тренировал Вячеслав Быков, проиграла три первых матча серии с ЦСКА, а затем выиграла четыре раза подряд.В истории НХЛ камбэк с 0-3 происходил всего четыре раза, а в КХЛ этот случай пока единственный",
        "url": "https://www.sports.ru/tribuna/blogs/about_khl/2766069.html",
        "urlToImage": "https://s5o.ru/storage/simple/ru/edt/5f/f1/06/63/rue22ce55bea7.jpg",
        "publishedAt": "08.04.2021, 15:08"
    }, {
        "id": 5,
        "author": "Варужан Саргсян",
        "title": "Топ-клубы без трансферов внутри ЛЧ: Роналду играл бы за «МЮ» минимум до 2016-го, «Ливерпуль» остался без Салаха, а Пеп – без 7 игроков старта",
        "description": "В начале марта глава Ассоциации европейских клубов (представляет интересы 246 профессиональных футбольных клубов в Европе), президент «Ювентуса» и просто революционер Андреа Аньелли рассказал о глобальной реформе европейского футбола.Следующий возможный шаг после изменения формата еврокубков – запрет переходов между клубами Лиги чемпионов. «Мы обсуждаем идею о двойной трансферной системе, при которой клубам, претендующим на определенное положение в международных соревнованиях, не разрешалось бы покупать игроков друг у друга. Это фактически улучшило бы косвенную солидарность по отношению к другим клубам. Так что никаких трансферов с трехзначной суммой [миллионов] между клубами-участниками Лиги чемпионов. Может быть, они будут ориентироваться на небольшие страны и покупать игроков там», – заявил Аньелли.",
        "url": "https://www.sports.ru/tribuna/blogs/kopylov/2906902.html",
        "urlToImage": "https://s5o.ru/storage/simple/ru/edt/25/17/e2/6b/ruebcf6d82a42.jpg",
        "publishedAt": "0.04.2021, 15:33"
    } ]
}